{
  "vendredi": [
    {
      "nom": "Oscar Fou",
      "facebook": "https://www.facebook.com/oscarfoutrio/",
      "site": "http://oscarfou.com/",
      "heure": "17h",
      "description": "Il est question d’un pou poilu et d’un croque-mitaine mangeur d’enfants. D’homme animal, de frangin assassin et de câlins de maman. Il est question des monstres, ceux de la nuit et ceux de la vie, Et de tous ces héros qui nous font devenir grands. Il est question de parents agacés, d’un enfant exilé et d’un petit prince apprivoisé. Ça raconte l’envie quand on est petit d’aller pêcher les étoiles, Et de celle, quand on est plus grand, de prendre la vie à rebrousse-poil. Tour à tour drôle ou poétique, ce trio nous invite à partager son univers intime et malicieux.",
      "image": "visuel Oscar Fou HD.jpg"
    },
    {
      "nom": "Les frères Charles",
      "facebook": "https://www.facebook.com/lesfrerescharles/",
      "site": "http://lesfrerescharles.com/",
      "description": "Quoi de neuf ? Trenet, comme dirait l'autre. Longtemps après que le poète a disparu, ses chansons courent encore dans les rues. Eh bien, deux anges du bizarre vont essayer de les rattraper. Reprenant classiques et raretés, ils vous  proposent l'héritage infernal du plus moderne de nos anciens.  Pour démontrer, s'il le fallait encore, dans une ambiance loufoque et décontractée, que le Fou Chantant n'est pas fait pour les musées, mais bien pour amuser. Il suffit pour ça d'un peu d'imagination.",
      "heure": "18h30",
      "image": "5e6aeac0744f54f5048b472d.jpg"
    },
    {
      "nom": "Les petites lèvres",
      "facebook": "https://www.facebook.com/lespetiteslevres/",
      "description": "Cinq filles pas tout à fait comme il faut se réapproprient des chansons, les triturent à leurs façon...et c'est bon ! Rn'B, Pop, Chanson française...tantôt irrévérencieuses ou émancipes. Vous les entendrez comme vous ne les avez jamais écoutées !",
      "heure": "20h",
      "image": "photo com Petites Lèvres - crédit Samuel Touzelin.JPG"
    },
    {
      "nom": "Charanga Mestica",
      "facebook": "https://www.facebook.com/La-Charanga-Mestica-1880840825526876/",
      "site": "https: //www.labelleimagefanfare.com",
      "heure": "21h30",
      "description": "Après plus de 20 ans passés au service de la musique cubaine, la Charanga Mestica vous convie à la fête avec son nouveau quartet . Les companieros distillent un son unique à la fois empreint de modernité et de tradition , composé de chants , percussions, clavier , contrebasse , trombone ou flute et ... machines . C’est une sauce épicée qui oscille entre le son cubain et la timba , un cocktail à consommer sans modération !!",
      "image": "la-charanga-mestica-affiche (1).jpg"
    }
  ],
  "samedi": [
    {
      "nom": "Cie Humains gauches : les raisins de la connerie",
      "facebook": null,
      "site": "https://www.facebook.com/HumainsGauches",
      "heure": "17h",
      "description": "Plexus, professeur itinérant s’est engagé dans l’éducation comme on part pour un long voyage, sans trop de bagages mais avec une liberté de pensée et une pédagogie active qui éveille notre esprit critique. Il arrive avec son tableau à roulettes pour profiter de cet espace libre et de ce public curieux et conscient des enjeux de l’instruction pour donner un cours buissonnier.  Une méthode pédagogique adaptée à la rue avec des références allant de Tom Sawyer à Michel Fugain en passant par Marignan et la relativité. Une opportunité pour le professeur Plexus de s’interroger sur les enjeux de l’éducation et les conditions de notre liberté.",
      "image": "humains-gauches.jpg"
    },
    {
      "nom": "Obscur Feuillage",
      "facebook": "https://www.facebook.com/obscurfeuillage/",
      "heure": "18h30",
      "site": "https://obscurprod.com/feuillage/",
      "description": "Obscur Feuillage est le Don Quichotte de la chanson, dans la lignée de la grande Anne Sylvestre ou de Renaud à ses débuts, en perpétuelle croisade contre nos deux ennemis : la déprime solitaire et le libéralisme économique ! Armé de sa guitare et soutenu par Varenfel, un couteau-suisse musical qui le sort de toutes les situations, ce troubadour hystérique sillonne les routes du monde francophone et livre des concerts poétiques et drôles, à la limite du clown ou du One Man Show.",
      "image": "tete_main_obscurf.jpg"
    },
    {
      "nom": "Trilili Ladies and Dandies",
      "facebook": null,
      "site": "https://www.trilililadies.com/",
      "heure": "20h",
      "description": "Composé d'un trio vocal féminin, d'un pianiste et d'un contrebassiste, les \"Trilili Ladies & Dandies\" est un quintet jazz s'inspirant de grandes figures musicales des années 30 à 60 : The Andrews Sisters, Cab Calloway, Ella Fitzgerald, Rose Murphy, The Boswell Sisters et bien d'autres. Oscillant entre un swing endiablé et les harmonies suaves et nostalgiques d'une époque fantasmée, ces cinq artistes vous offrent une parenthèse musicale en plein coeur du jazz américain.",
      "image": "Visuel Album Crazy People - Trilili Ladies _ Dandies.jpeg"
    },
    {
      "nom": "BlueSoul Family",
      "facebook": "https://www.facebook.com/bluesoul.family",
      "heure": "21h30h",
      "site": null,
      "description": "C’est avec leur Mount’n’Grass Music que la “BSF” se fixe comme mission de vous faire passer une superbe soirée en Musique. Old time, Mountain Folk, Bluegrass puis le chant des esclaves, le blues, lentement se teinte de liberté, de rythme et c’est la Soul qui ouvre la voie à toute la musique moderne. Une formation Musicale à géométrie variable, 3 à 6 musiciens.",
      "image": "photo.jpg"
    }
  ]
}
