{
    "vendredi": [
        {
            "nom": "Les Tontons Zingueurs",
            "facebook": "https: //fr-fr.facebook.com/Les-Tontons-Zingueurs-131561646946696/",
            "site": "https: //tontonszingueurs.fr/",
            "heure": null,
            "description": "Il y a une bonne quarantaine d’années, leurs illustres prédécesseurs jouaient du flingue avec bonhomie pour notre plus grande joie. Eux jouent du cuivre et du zinc entre les morceaux, pour le plaisir de vos oreilles! Pas de distribution de marrons ou de pruneaux, mais de notes et d’accords bien sentis! Y’a pas de pomme, mais y’a d’la pêche ! C’est pas du brutal, mais faut quand même bien avouer qu’c’est plutôt une musique d’homme ! Quand les percus mitraillent à tout va et que les cuivres pulvérisent façon puzzle, les caves n’ont qu’à bien se tenir. Naviguant allègrement entre valses, funk et reggae, ces sept gaillards vous ferons vibrer sur des airs populaires aux accents de jazz.Et si, à l’issue du concert, vous leur demandez à quoi ils pensent en jouant, l’un d’eux vous répondra sûrement: « Ah! Montierneuf! On n’devrait jamais quitter Montierneuf! »",
            "image": "./img/groupes/les-tontons-zingueurs.png"
        },
        {
            "nom": "Bancal Cheri",
            "facebook": "https://fr-fr.facebook.com/bancalcheri/",
            "description": "Quatre bandits musiciens, désarmants et désarmés, se rencontrent par quatre chemins croisés. Loin des lignes droites et des routes déjà tracées, ils allument de petits feux. De doutes assumés en envies partagées, ils s’accueillent aux abords de leurs secrets. Aujourd’hui, parce qu’ils savent qu’ils ne sont pas obligés d’écrire et de composer ensemble, ils décident de le faire. Pour changer les habitudes, pour le plaisir des étreintes déstabilisantes, pour le vertige adoré et pour le bancal chéri.",
            "image": "./img/groupes/Bancal-Cheri.jpg"
        },
        {
            "nom": "La Belle Image",
            "facebook": "https: //www.facebook.com/labelleimage/",
            "site": "https: //www.labelleimagefanfare.com",
            "heure": null,
            "description": "L’orchestre se découvre : une fanfare, treize musiciens. « La Belle Image » dépose son lieu de fête.La machine à faire danser sonne le début du bal. La musique brûlante d’énergie est là, incitant à délier les corps… la fièvre monte et la transe enivre… le temps se suspend… irréalité où tout est permis. Laisserez - vous la danse prendre le contrôle de votre corps ?",
            "image": "./img/groupes/la-belle-image.JPG"
        }
    ],
    "samedi": [
        {
            "nom": "Motorcycle Show",
            "facebook": null,
            "site": "http: //www.virus-prod.com/agenda-des-productions/",
            "heure": null,
            "description": "Élevée au son des moteurs et des riffs de guitares, la fratrie Motorcycle Show distille une musique rock qui sent bon la sueur et l’huile de vidange.Juchés sur leurs bécanes à faire pâlir un fan de Harley, ces bikers périgourdins présentent un set rock’n’roll très 70’s. Jouant au sol ou bon leur semble, les trois motards alternent entre sketch, impro et rock crasseux, assurant la proximité avec le public.Les trois solex tunés et transformés en amplis guitare sauront vous faire vibrer les tympans au rythme de leurs riffs endiablés.",
            "image": "./img/groupes/motorcycle-show.JPG"
        },
        {
            "nom": "Cactus Riders",
            "facebook": "https: //fr-fr.facebook.com/cactusriders/",
            "site": "https: //www.cactus-riders.com",
            "description": "Le show des CACTUS RIDERS est une véritable machine à remonter le temps ! Avec leur look, leurs instruments, leurs voix, ils ressuscitent avec une authentique énergie ces chansons des années 50 que l’on a tous en mémoire. Des plus jeunes aux plus anciens, voici une musique qui rassemble.Lorsqu'elle est incarnée par les CACTUS RIDERS, il est impossible de ne pas sentir ses chaussures partir dans toutes les directions, notamment celle de la piste, pour une danse libératrice.",
            "image": "./img/groupes/cactus-riders.jpg"
        },
        {
            "nom": "Tarmac Rodeo",
            "facebook": "https: //fr-fr.facebook.com/tarmacrodeo/",
            "site": "http: //tarmac-rodeo.com",
            "heure": null,
            "description": "Rod Lazar, Grand patron du cabaret et crooner grandiloquent, vous ouvre ses portes ! Place à un show dynamité avec une énergie communicative, qui ne laisse pas de répit ! Une section cuivre aux sonorités New Orleans, un saxophone baryton chauffé au free jazz, une guitare aux accents rock, une caisse claire dynamitée et une grosse caisse sacrément punchy… Et voici un métissage de sonorités décapantes à dominante swing. Pour parfaire l’ambiance, la fantasque Diva Lady Suzie, de sa voix mélodique et suave, vous emporte, c’est imparable: vos jambes vous démangent. Let’s swing !!!",
            "image": "./img/groupes/tarmac-rodeo.jpg"
        },
        {
            "nom": "Boris Viande",
            "facebook": "http: //www.facebook.com/borisviande",
            "site": "http: //www.vladproductions.fr/borisviande/",
            "description": "Constamment tiraillé entre la musique traditionnelle vivante d'hier et la nouvelle scène electro- world de laptop producers, Boris passe souvent à tort pour un puriste issu d'une fanfare foutraque dans les soirées club, et pour un clubber technoïde en clôture d'un festival de musique du monde. C'est pourtant en refusant de choisir que Boris crée le lien entre les générations, entre les publics et entre les différentes scènes qu'il affectionne, des guinguettes aux clubs, des festivals punk aux bars de quartier.",
            "image": "./img/groupes/boris-viande.jpg"
        }
    ]
}