{
  "vendredi": [
    {
      "nom": "Pierres & fils",
      "facebook": "https://www.facebook.com/pierresetfils",
      "site": "https://pierresetfils.fr/",
      "description": "« Rose de travail » est la première création de Pierres & Fils. Un concert haut en couleurs pour petit.e.s et grand.e.s, qui s’adapte à toutes situations. L’histoire s’invente dans l’instant. Ce spectacle dessine un monde où tout est possible. Les neufs musiciens y dévoilent un répertoire musical aux influences variées, avec sincérité, poésie et énergie. A la ville, à la campagne, à la mer, à la montagne... Chaque environnement devient la scène des musiciens sur laquelle humour et improvisation sont en interaction avec le public.",
      "image": "Photo PF.jpeg"
    },
    {
      "nom": "Les lacets des fées",
      "facebook": "https://www.facebook.com/pages/Les-Lacets-Des-F%C3%A9es/185887714800821",
      "site": "https://www.leslacetsdesfees.com/",
      "description": "Les textes à vif d’une voix éraillée, portée par des mélodies touchantes, s’opposent à la rage du rock et aux flows tranchants du hip-hop. Les multi-instrumentistes des Lacets des Fées vous transportent dans leur univers teinté de rythmiques du monde.",
      "image": "LLDF Rocher.jpg"
    },
    {
      "nom": "Scratchophone Orchestra",
      "site": "https://www.google.com/url?sa=t&rct=j&q=&esrc=s&source=web&cd=&cad=rja&uact=8&ved=2ahUKEwi0xvTogcb3AhUbhf0HHeabCdwQFnoECAYQAQ&url=http%3A%2F%2Fscratchophoneorchestra.com%2F&usg=AOvVaw2XHwAglYw4o-1LVigubXtZ",
      "facebook": "https://www.google.com/url?sa=t&rct=j&q=&esrc=s&source=web&cd=&cad=rja&uact=8&ved=2ahUKEwi0xvTogcb3AhUbhf0HHeabCdwQFnoECAUQAQ&url=https%3A%2F%2Ffr-fr.facebook.com%2Fscratchophoneorchestra&usg=AOvVaw3dixpYXW1x1DbsePmiYxtr",
      "description": "Des mélodies taillées dans la matière brute du swing des années 30 qui croisent les influences très actuelles irriguant le mouvement électro-swing. Des beats rejouant dans ce siècle-ci les rythmiques les plus dansantes du précédent Des compositions aux productions soignées structurées autour du chant L' énergie d'un quartet qui électrise de façon systématique la piste de danse.",
      "image": "Scratchophone-Orchestra-10H103.jpg"
    }
  ],
  "samedi": [
    {
      "nom": "Cactus Riders - Vocal quartet",
      "facebook": "https://www.google.com/url?sa=t&rct=j&q=&esrc=s&source=web&cd=&cad=rja&uact=8&ved=2ahUKEwitt-XVgsb3AhXVg_0HHTL3BnAQtwJ6BAgNEAE&url=https%3A%2F%2Fwww.facebook.com%2Fcactusriders&usg=AOvVaw07KE2zJlKHnjHmbBe0zwU0",
      "site": "https://www.google.com/url?sa=t&rct=j&q=&esrc=s&source=web&cd=&cad=rja&uact=8&ved=2ahUKEwitt-XVgsb3AhXVg_0HHTL3BnAQFnoECAYQAQ&url=https%3A%2F%2Fcactusriders.jimdofree.com%2F&usg=AOvVaw32Acdg8pRTf3DPGNAVWgcC",
      "description": "Tout droit sorti de l'Age d'or du Dow Wop, ce groupe vocal et dansant, est dans la lignée des fameux \"barbershop\". Quatre voix de crooners, une guitare rythmique, des chorégraphies millimétrées, du Rock'n'Roll, du charme et de la bonne humeur. Un spectacle intimiste et sans amplification pour garder le naturel des voix et transmettre au mieux les émotions des chansons. Il se joue dans la rue, dans un jardin, pour un balcon ou dans un bus, dans un salon ou sur une place,  pour 100 personnes ou pour une seule, rien ne vaut le Cactus RIders Vocal Quartet.",
      "image": "Affiche CACTUS RIDERS.jpg"
    },
    {
      "nom": "Jim Murple Memorial",
      "facebook": "https://www.google.com/url?sa=t&rct=j&q=&esrc=s&source=web&cd=&cad=rja&uact=8&ved=2ahUKEwj82dG1g8b3AhWRgf0HHU7RDpgQFnoECAoQAQ&url=https%3A%2F%2Ffr-fr.facebook.com%2FJimMurpleMemorial&usg=AOvVaw3AMW_pUnJx87rLzJcJZQRW",
      "description": "Jim Murple Memorial c'est du rhythm'n blues jamaician, du vrai rythm n' blues, léger et envoutant, où la douleur côtoie la joie de vivre... Mais version Jamaïcaine. Un rien Insolent. Du rythm n' blues comme il était joué dans les années 50 dans les clubs et les bars de Kingston avant qu'il ne donne naissance au rocksteady et au reggae. Pour jouer cette musique, il fallait non seulement des passionés, qui aient saisi l'âme de ces années là mais aussi, de vrais musiciens avec assez de tempérament et de dextérité pour en donner aujourd'hui, leur propre version. Sur scène comme dans leur studio de Montreuil, ces mordus de son, ces chercheurs de couleurs, mettent un point d'honneur à faire vivre la merveilleuse musique des années 60 : Ska, reggae, rocksteady, calypso, boogaloo, rythmn'blues",
      "image": "JMM.jpg"
    },
    {
      "nom": "Wombo Orchestra",
      "facebook": "https://www.google.com/url?sa=t&rct=j&q=&esrc=s&source=web&cd=&cad=rja&uact=8&ved=2ahUKEwiMuobMhMb3AhUu8LsIHe3CCwYQFnoECAoQAQ&url=https%3A%2F%2Ffr-fr.facebook.com%2Fwomboorchestra&usg=AOvVaw1eFnu3D1JGF4WCiSpVs7Xy",
      "description": "Leur énergie débordante explose de tous les côtés et impose au spectateur un continuel mouvement de la nuque. Le discours s'adresse aux genoux du cœur et aux cuisses de l'âme. Ta tête c'est ton cul. Remue tes méninges. Dans la rue, sur scène, les Wombos dépeignent leur univers musical à travers des arrangements « brass band » qui nous font redécouvrir la musique que l'on croyait connaître. La transe percussive est soulevée par la puissance des cuivres compacts et saturés. La voix, mélodique et féminine, vient parfaire ce tableau de sa palette de couleurs variées à travers le mégaphone rageur. ",
      "image": "Logo W Wombo.jpg"
    }
  ]
}
