{
  "vendredi": [
    {
      "nom": "The Streetalites",
      "facebook": "https://www.facebook.com/steadystreetband/",
      "description": "C'est toute l'énergie de la musique jamaïcaine des années 60/70 en fanfare ! Ces cinq musiciens vous embarquent dans un véritable voyage festif et chaleureux : Ska Roots, Jazz Tropical, Rock Steady, Reggae... Dans la rue, chez vous, sur scène et partout où la musique se partage ! C'est sûr, ça va guincher !!!",
      "image": "streetlite.jpg"
    },
    {
      "nom": "Madame Oscar",
      "facebook": "https://www.facebook.com/mmeoscar49/?locale=fr_FR",
      "description": "Ex RAMSES et SANTA MACAIRO ORKESTAR, les 7 musiciens ont l'habitude de la scène et des voyages en camion... Madame Oscar s'enivre de rires, d'energie positive et d'amour pour distiller des effluves sonores aux mélodies poético-Rock",
      "image": "madame_oscar.jpg"
    },
    {
      "nom": "Que Tengo",
      "facebook": "https://www.facebook.com/quetengo/?locale=fr_FR",
      "site": "https://quetengo.com/",
      "description": "Des quatre coins du monde, le quatuor montpelliérain s’est inspiré. Entre rumba, cumbia, et rythmes afro-caribéens, Que Tengo nous offre le combo parfait : simple à danser, riche à penser ! Mené par la chanteuse hispano-marocaine Ámbar, le groupe délivre un cocktail survitaminé transpirant la joie et la danse, à la croisée des rythmes et des pays. Il nous offre aujourd’hui une musique aux textes profonds rythmée par la batterie de Damien, le clavier de Florian et la guitare du second Damien. Trois musiciens et une chanteuse lead pour une explosion de couleurs. Avec près de 300 concerts dont des tournées en Colombie et en Égypte, Que Tengo a puisé dans le voyage, l’émotion et l’inspiration de leur nouvel album « Vidas« . En chemin vers un monde meilleur, le quatuor dénonce, s’engage, observe et constate. Immigration, écologie, condition des femmes et révolution numérique font partie de leurs thèmes de prédilection, le tout en n’arrêtant jamais de nous faire danser !",
      "image": "que-tengo.jpg"
    }
  ],
  "samedi": [
    {
      "nom": "La fanfare Saugrenue",
      "site": "http://www.lasaugrenue.fr",
      "facebook": "https://www.facebook.com/lafanfaresaugrenue",
      "description": "Ces 7 musiciennes et musiciens rompus à la musique de rue mettent leurs énergies, talents et racines musicales éclectiques au service de compositions originales et de reprises rock’n'pop irrésistibles. Depuis 2012, La Fanfare Saugrenue sillonne la France et le monde et fait danser les foules grâce à leur groove inimitable !",
      "image": "saugrenue.png"
    },
    {
      "nom": "Visious Steel Fuel Band",
      "facebook": "https://www.facebook.com/vicioussteel/",
      "site": "http://www.virguleprod.com/vicious-steel/",
      "description": "MAGUY ( ex VICIOUS STEEL) , avec son odeur de feu de camp goût kérosène, cultive son post- downhome blues en duo, trio, solo, peu importe... La musique est au carrefour de la chanson, du blues ancien et du rock n’roll. Sur scène, MAGUY dégage une énergie folle, dans une atmosphère saturée et endiablée. Les blue notes suent, la voix est presque possédée, accompagnée toujours d’une pointe d’humour. Après des concerts à travers toute la France et quelques gigs à Memphis et dans le Mississippi, MAGUY propose une version « FUEL band » avec basse ,violon , trompette et trombone en sus. PRIX COGNAC PASSIONS en 2022.",
      "image": "VICIOUSSTEEL.jpg"
    },
    {
      "nom": "Hop Hop Hop Crew",
      "facebook": "https://www.facebook.com/hophophop.crew",
      "site": "https://www.hophophopcrew.fr/",
      "description": "Ne vous attendez pas à trouver, avec Hop Hop Hop Crew, de la musique balkanique traditionnelle : ces musiciens ont résolument pris le parti de jouer cette musique à leur sauce, avec toutes les influences des musiques actuelles, n’en déplaise aux puristes. À côté de ces reprises, le groupe a également initié une démarche de composition, afin d’affirmer une identité propre. Des voix énergiques, un accordéon sensuel, une clarinette langoureuse, des saxophones suaves et brillants, soutenus par une guitare basse et une batterie survoltée : les artistes ont la réputation d’enchanter leur public à chacun de leurs concerts, et n’attendent que vous pour continuer l’aventure !",
      "image": "HHHC.jpg"
    }
  ]
}
