[
  {
    "description": "Les enfants de l'école élémentaire de Biard présentent un travail artistique mené par Antoine Paitel et .… ( SOS Doudou)",
    "heure": "14h"
  },
  {
    "titre": "Association de danse de Biard",
    "description": "L'association de danse de Biard \"Atelier Danses\" est heureuse de vous présenter quelques extraits chorégraphiques de son dernier spectacle \"Résonance au cœur de nos souvenirs\" joué le 23 et 24 mai au centre socio culturel de la Blaiserie",
    "heure": "14h45"
  },
  {
    "titre": "Cie Artifis - SOS Doudou",
    "description": "Des enfants, des parents, des gnomes, la petite souris et le Pyjamonstre peuplent cette quête au pays de l’enfance, entre attachement et autonomie, révolte et vulnérabilité, magie et quotidien, petits coups de mous et grandes explosions de joie.",
    "heure": "15h30",
    "image": "./img/spectacles/7-min.png"
  },
  {
    "titre": "Symphonie - La fanfare",
    "description": "Vous l'avez appréciée en 2024... L'école de musique SYMPHONIE est heureuse de revenir cette année vous présenter ses derniers travaux en FANFARE intergénérationnelle !",
    "heure": "16h30"
  },
  {
    "titre": "Oscar Fou – La grande Ourse",
    "description": "Une grande Ourse, c’est un dessin d’étoiles, une casserole dans le ciel, une constellation qui nous invite à lever les yeux et à nous évader très très loin là-haut. Une grande Ourse, c’est aussi une maman animale, terrienne, ancrée et câline, protectrice et sauvage. La grande Ourse, le second spectacle d‘Oscar fou, s’adresse à tous les enfants qui se trouvent entre ces deux mondes, le très haut et le tout bas. Nos chansons sont comme eux, sensibles et joyeuses, profondes et mutines, rêveuses et traversées par des doutes existentiels. Oscar Fou, c'est 3 voix complices qui explorent le monde de l'enfance avec tendresse et malice. C'est joyeux, pétillant, coloré, et l'espièglerie se faufile entre les bulles de poésie.",
    "heure": "17h",
    "image": "./img/spectacles/oscar.jpeg"
  },
  {
    "titre": "Symphonie - Le jazz",
    "description": "Pour la première fois, l'Atelier Jazz de l' école de musique SYMPHONIE partagera le fruit de son travail de l'année!",
    "heure": "18h15"
  }
]
